Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/handlingsplan_samiskesprak_2013_no.pdf.tmx
Source language: nob
Languages: sma

source: Handlingsplan
sma: Dahkoesoejkesje

source: Handlingsplan for samiske språk - status 2011 – 2013
sma: Dahkoesoejkesje saemien gïelide – staatuse 2011 – 2013

source: Innhold
sma: Sisvege

source: Handlingsplan for samiske språk...
sma: Dahkoesoejkesje saemien gïelide...

source: 4 Dagens situasjon for de samiske språkene...
sma: 4 Daan beajjetje tsiehkie dejtie saemien gïelide...

source: 4 Status 2011– 2013 på Handlingsplan for samiske språk...
sma: 4 Dahkoesoejkesje saemien gïelide - staatuse 2011 – 2013...

source: 7 Lære – styrke opplæringen i og på nord-, lule- og sørsamisk på alle nivå...
sma: 8 Lïeredh – lïerehtimmiem nænnoestehtedh noerhte-, julev- jïh åarjelsaemien gïelesne gaajhkine daltesisnie.

source: 7 Tiltak 1 Informasjon om etablering av barnehagetilbud til samiske barn...
sma: 8 Råajvarimmie 1 Bïevnesh tseegkemen bïjre maanagïertefaalenassijste saemien maanide...

source: 7 Tiltak 2 Kompetanseutvikling med fokus på språk...
sma: 8 Råajvarimmie 2 Maahtoeevtiedimmie fokusinie gïelese...

source: 7 Tiltak 3 Språkmotiveringsseminar...
sma: 8 Råajvarimmie 3 Gïeleskreejremeseminaare...

source: 8 Tiltak 4 Utvikling av pedagogisk materiell...
sma: 9 Råajvarimmie 4 Evtiedimmie pedagogeles materijelleste...

source: 8 Tiltak 5 Senter for samisk i opplæringen...
sma: 9 Råajvarimmie 5 Saemien lohkemejarnge...

source: 8 Tiltak 6 Kartlegging av elevenes vurdering av samiskopplæringen...
sma: 10 Råajvarimmie 6 Goerehtalleme learohki vuarjasjimmeste saemienlïerehtimmeste...

source: 9 Tiltak 7 Veiledninger til læreplaner...
sma: 10 Råajvarimmieh 7 Bihkedimmieh learoesoejkesjidie...

source: 9 Tiltak 8 Informasjon om videre utdannings- og jobbmuligheter rettet mot ungdom...
sma: 10 Råajvarimmie 8 Bïevnesh minngebe ööhpehtimmie- jïh barkoenuepiej bïjre noeride ussjedamme...

source: 9 Tiltak 9 Utarbeide statistikk for samiskopplæringa i den videregående skolen...
sma: 10 Råajvarimmie 9 Statistihkem saemienlïerehtæmman jåarhkeskuvlesne darjodh...

source: 9 Tiltak 10 Oversette og tilpasse kartleggingsprøve i lesing til samisk...
sma: 11 Råajvarimmie 10 Goerehtallemepryövenassem lohkemisnie jarkoestidh jïh sjïehtedidh saemien gïelese...

source: 9 Tiltak 11 Tilsyn med kommunenes og fylkeskommunenes gjennomføring av retten til undervisning i samisk...
sma: 11 Råajvarimmie 11 Vaaksjome tjïelti jïh fylhkentjïelti tjïrrehtimmine ööhpehtimmie-reakteste saemien gïelesne...

source: 10 Tiltak 12 Justering av fag- og timefordeling...
sma: 11 Råajvarimmie 12 Staeriedimmie faage- jïh tæjmoejoekedimmeste...

source: 10 Tiltak 13 Nettverk for fjernundervisning...
sma: 12 Råajvarimmieh 13 Viermie maajhööhpehtæmman...

source: 10 Tiltak 14 Samarbeid med Sverige om samiskundervisning...
sma: 12 Råajvarimmie 14 Laavenjostoe Sveerjine saemienööhpehtimmien bïjre...

source: 10 Tiltak 15 Prosjektsamarbeid om samisk-undervisning over grensene...
sma: 12 Råajvarimmie 15 Prosjektelaavenjostoe saemienööhpehtimmien bïjre raasti rastah...

source: 11 Tiltak 16 Samiske læremidler – produksjon, distribusjon og oversettelse...
sma: 12 Råajvarimmie 16 Saemien learoevierhtieh – dorjemasse, deallahtimmie jïh jarkoestimmie.

source: 11 Tiltak 17 Informasjonstiltak om rett og plikt til samiskopplæring...
sma: 13 Råajvarimmie 17 Bïevneseråajvarimmie reaktoen jïh dïedten bïjre saemienlïerehtæmman.

source: 11 Tiltak 18 Femårig voksenopplæringsprogram i samisk...
sma: 13 Råajvarimmie 18 Vïjhten-jaepien geervelïerehtimmie-programme saemien gïelesne...

source: 11 Tiltak 19 Samisk voksenopplæringsprosjekt...
sma: 13 Råajvarimmie 19 Saemien geervelïerehtimmieprosjekte...

source: 12 Tiltak 20 Sørsamisk språkopplæring for voksne...
sma: 13 Råajvarimmie 20 Åarjelsaemien gïelelïerehtimmie geerve almetjidie...

source: 12 Tiltak 21 Alfabetiseringsprogram for voksne i Troms...
sma: 14 Råajvarimmie 21 Alfabetaseradimmieprogramme geerve almetjidie Tromsesne...

source: 12 Tiltak 22 Samisk lærerutdanning...
sma: 14 Råajvarimmie 22 Saemien lohkehtæjjaööhpehtimmie...

source: 12 Tiltak 23 Rekrutteringstiltak til samisk lærerutdanning og lærerutdanning med samisk i fagkretsen...
sma: 14 Råajvarimmie 23 Råajvarimmie juktie dårrehtidh saemien lohkehtæjjaööhpehtæmman jïh lohkehtæjjaööhpehtæmman saemien gïeline faagegievlesne...

source: 12 Tiltak 24 Kartlegging av behov for samiskpråklige lærere...
sma: 14 Råajvarimmie 24 Goerehtalledh man jïjnjh saemiengïelen lohkehtæjjah daerpies...

source: 13 Tiltak 25 Ettergivelse av deler av studielån...
sma: 15 Råajvarimmie 25 Tjeavadimmie bielijste studijelaajkoste...

source: 13 Tiltak 26 Sørsamiske barnehagetiltak...
sma: 15 Råajvarimmie 26 Åarjelsaemien maanagïerteråajvarimmieh...

source: 13 Tiltak 27 Lulesamiske barnehagetiltak...
sma: Råajvarimmie 27 Julevsaemien maanagïerteråajvarimmie...

source: 13 Tiltak 28 Samiske språktiltak i barnehagen...
sma: 15 Råajvarimmie 28 Saemien gïeleråajvarimmieh maanagïertesne...

source: 13 Tiltak 29 Sørsamisk språkleir...
sma: 16 Råajvarimmie 29 Åarjelsaemien gïelebiesie...

source: 14 Tiltak 30 Lulesamisk språkleir...
sma: 16 Råajvarimmie 30 Julevsaemien gïelebiesie...

source: 14 Tiltak 32 Kurs i fjernundervisningspedagogikk...
sma: 16 Råajvarimmie 32 Kuvsje maajhööhpehtimmiepedagogihkesne...

source: 14 Tiltak 33 Utviklingsprosjekt i Nord-Trøndelag fylkeskommune...
sma: 16 Råajvarimmie 33 Evtiedimmieprosjekte Noerhte-Trööndelagen fylhkentjïeltesne...

source: 14 Tiltak 34 Rådgivning på videregående skoler i sørsamiske områder...
sma: 17 Råajvarimmie 34 Raeriestimmie jåarhkeskuvline åarjelsaemien dajvine...

source: 15 Tiltak 35 Revitalisering av samisk språk i markasamiske områder i Sør-Troms og Nordre Nordland...
sma: 17 Råajvarimmie 35 Jealajimmie saemien gïeleste marhkesaemien dajvine Åarjel-Tromsesne jïh Noerhte Nordlaantesne...

source: 15 Tiltak 36 Revitalisering av østsamisk språk og kultur...
sma: 17 Råajvarimmie 36 Jealajimmie luvliesaemien gïeleste jïh kultuvreste...

source: 15 Tiltak 37 Revitalisering av pitesamisk språk og kultur...
sma: 17 Råajvarimmie 37 Jealajimmie pijtesaemien gïeleste jïh kultuvreste...

source: 16 Bruke – øke det offentliges tilbud på samisk til brukere på alle samfunnsarenaer...
sma: 18 Nuhtjedh – byögkelesvoeten faalenassem saemiengïelesne lissiehtidh utnijidie gaajhkine siebriedahkesijjine...

source: 16 Tiltak 38 Gjennomgang av samelovens språkregler...
sma: 19 Råajvarimmie 38 Saemielaaken gïelenjoelkedassh vuartasjidh...

source: 16 Tiltak 39 Tolkeutdanning og autorisasjon av tolker...
sma: 19 Råajvarimmie 39 Toelhkeööhpehtimmie jïh autorisasjovne toelhkijste...

source: 16 Tiltak 40 Evaluering av videreutdanning...
sma: 19 Råajvarimmie 40 Evalueringe jåarhkeööhpehtimmeste...

source: 17 Tiltak 41 Forskriftsfesting av tilsynsordningen...
sma: 19 Råajvarimmie 41 Vaaksjomeöörnegen mieriedimmieh vihtiestidh...

source: 17 Tiltak 42 Tolketjenester i helseforetakene...
sma: 19 Råajvarimmie 42 Toelhkedïenesjh healsoesïeltine...

source: 17 Tiltak 43 Tilsyn...
sma: 20 Råajvarimmie 43 Vaaksjome...

source: 17 Tiltak 44 Likeverdige tjenester i lule- og sørsamiske områder...
sma: 20 Råajvarimmie 44 Seammavyörtegs dïenesjh julev- jïh åarjelsaemien dajvine...

source: 17 Tiltak 45 Frasehåndbok til bruk i helse- og omsorgstjenesten... 18 Tiltak 46 Informasjon på samisk i NAV...
sma: 20 Råajvarimmie 45 Jiehtegegïetegærja maam edtja healsoe- jïh hoksedïenesjisnie nåhtadidh 20 Råajvarimmie 46 Bïevnesh saemiengïelesne NAVsne...

source: 18 Tiltak 47 Brukerundersøkelser...
sma: 21 Råajvarimmie 47 Utnijegoerehtimmieh...

source: 18 Tiltak 48 Tilskudd til bibeloversettelse...
sma: 21 Råajvarimmie 48 Dåarjoe bijbelejarkoestæmman...

source: 18 Tiltak 49 Forsøk med samisk menighet i sørsamisk språkområde (2009–2012)...
sma: 21 Råajvarimmie 49 Voejhkelimmie saemien åålmeginie åarjelsaemien gïeledajvesne (20092012)...

source: 18 Tiltak 50 Oversettelse/tilpasning av tekster til gudstjenesten...
sma: 21 Råajvarimmie 50 Jarkoestimmie/sjïehtedimmie tjaalegijstie gyrhkesjæmman...

source: 19 Tiltak 51 Skatteetaten – utvidet tilbud på samisk...
sma: 22 Råajvarimmie 51 Skaehtieetaate – vijriedamme faalenasse saemiengïelesne...

source: 19 Tiltak 52 Rekruttering av samiskspråklig fengselspersonale...
sma: 22 Råajvarimmie 52 Dåårrehtimmie saemiengïelen faangkegåetiebarkijijstie...

source: 19 Tiltak 53 Kriminalomsorgssenter med kompetanse på samisk språk og kultur...
sma: 22 Råajvarimmie 53 Kriminaalehoksen jarnge mij maahtoem åtna saemien gïelen jïh kultuvren bïjre...

source: 19 Tiltak 54 Samisk språk i konfliktrådene...
sma: 22 Råajvarimmie 54 Saemien gïele ovvaantoeraerine...

source: 20 Tiltak 55 Økt samisk språk og kulturforståelse i politiet...
sma: 23 Råajvarimmie 55 Vielie saemien gïele jïh kultuvregoerkese pollisesne...

source: 20 Tiltak 56 Styrking av samisk språk i politiet...
sma: 23 Råajvarimmie 56 Nænnoestehteme saemien gïeleste pollisesne...

source: 20 Tiltak 57 Innarbeide de samiske språkene i elektronisk programvare...
sma: 23 Råajvarimmie 57 Saemien gïelh sjïehtesjidh elektroveneles programmvaarosne...

source: 20 Tiltak 58 Rekruttering av personer med samisk bakgrunn til Politihøgskolen...
sma: 23 Råajvarimmie 58 Dårrehtimmie almetjijstie saemien maadtojne Pollisejolleskuvlese...

source: 20 Tiltak 59 Økt utgivelse av regjeringens dokumenter på samisk...
sma: 24 Råajvarimmie 59 Jienebh reerenassen tjaatsegijstie saemiengïelesne bæjhkoehtidh...

source: 21 Tiltak 60 Forvaltningstermer...
sma: 24 Råajvarimmie 60 Reeremeteermh...

source: 21 Tiltak 61 Prosjekt samiske lovtermer...
sma: 24 Råajvarimmie 61 Prosjekte saemien laaketeermh...

source: 21 Tiltak 62 Godkjenningsordning for samiske lovoversettelser...
sma: 24 Råajvarimmie 62 Jååhkesjimmieöörnege saemien laakejarkoestimmide...

source: 21 Tiltak 63 Krav til bruk av felles tegnsett for offentlige virksomheter...
sma: 24 Råajvarimmie 63 Krïevenasse tjåenghkies væhtaåtnoen bïjre byögkeles darjoemidie...

source: 21 Tiltak 64 Samiske rettskrivingsverktøy – permanent drifts- og utviklings-organisasjon for Divvun...
sma: 25 Råajvarimmie 64 Saemien staeriedimmiedïrregh – ihkuve gïehtelimmie- jïh evtiedimmiesiebrie Divvunese...

source: 22 Tiltak 65 Kartlegging og utvikling av samiske ordbøker...
sma: 25 Råajvarimmie 65 Goerehtalleme jïh evtiedimmie saemien baakoegærjijste...

source: 22 Se – synliggjøring av samiske språk i det offentlige rom...
sma: 25 Vuejnedh – saemien gïelem våajnoes darjodh dennie byögkeles tjiehtjielisnie...

source: 23 Tiltak 66 Kartlegging av vegskilting på samisk...
sma: 26 Råajvarimmie 66 Goerehtalleme geajnoesjiltadimmeste saemien gïelesne...

source: 23 Tiltak 67 Samiskspråklige møteplasser for barn og ungdom...
sma: 26 Råajvarimmie 67 Saemiegïelen gaavnedimmieesijjieh maanide jïh noeride...

source: 23 Tiltak 68 Styrking av samiske språk gjennom sosiale medier.
sma: 26 Råajvarimmie 68 Nænnoestehteme saemien gïeleste sosijaale meediji tjïrrh...

source: 23 Tiltak 69 Informasjon på samisk til ungdom...
sma: 26 Råajvarimmie 69 Bïevnesh saemiengïelesne noeride...

source: 23 Tiltak 70 Samiske aviser – økt bruk av lulesamisk og sørsamisk...
sma: 27 Råajvarimmie 70 Saemien plaerieh – lissiehtamme åtnoe julevsaemien jïh åarjelsaemien gïeleste...

source: 24 Tiltak 71 Sørsamisk mediesenter...
sma: 27 Råajvarimmie 71 Åarjelsaemien meedijejarnge...

source: 24 Tiltak 72 Innkjøpsordning for samisk litteratur...
sma: 27 Råajvarimmie 72 Åestemeöörnege saemien lidteratuvrese...

source: 24 Tiltak 73 Litteraturstipend for samisk ungdom...
sma: 27 Råajvarimmie 73 Lidteratuvrestipende saemien noeride...

source: 24 Tiltak 74 Utvikling av samisk forskning og høyere utdanning...
sma: 28 Råajvarimmie 74 Evtiedimmie saemien dotkemistie jïh jollebe ööhpehtimmeste...

source: 24 Tiltak 75 Bygge opp forskningskompetanse på sørsamisk og lulesamisk språk...
sma: 28 Råajvarimmie 75 Dotkememaahtoem bæjjese bigkedh åarjelsaemien jïh julevsaemien gïelesne...

source: 25 Tiltak 76 Kartlegging av bruk av samiske språk...
sma: 28 Råajvarimmie 76 Åtnoem goerehtalledh saemien gïeleste...

source: 25 Tiltak 77 Nordisk samisk fag- og ressurssenter...
sma: 28 Råajvarimmie 77 Noerhtelaanti saemien faage- jïh vierhtiejarnge...

source: 25 Tiltak 78 Konferanse om samisk skoleforskning...
sma: 29 Råajvarimmie 78 Konferanse saemien skuvledotkemen bïjre...

source: Innledning
sma: Aalkoe

source: Handlingsplan for samiske språk
sma: Dahkoesoejkesje saemien gïelide

source: Regjeringens femårige handlingsplan for samiske språk ble lagt frem i 2009.
sma: Reerenassen 5-jaepien dahkoesoejkesje saemien gïelide bæjhkoehtamme sjïdti jaepien 2009.

source: Målet med handlingsplanen er å legge grunnlag for en sterkere innsats for de samiske språkene – nordsamisk, lulesamisk og sørsamisk på ulike samfunnsområder.
sma: Dahkoesoejkesjen ulmie lea våaromem bïejedh akten veaksahkåbpoe barkose dejtie saemien gïelide – noerhtesamien, julevsaemien jïh åarjelsaemien, ovmessie siebriedahkesuerkine.

source: Innsatsen retter seg særlig mot opplæring, utdanning, offentlig tjeneste- og omsorgsyting og bruk og synliggjøring av samiske språk i offentlig sammenheng.
sma: Daate barkoe lea joekoen stuvreme lïerehtimmien, ööhpehtimmien, byögkeles dïenesje- jïh hoksedïenesji vööste, jïh saemien gïelem nuhtjedh jïh våajnoes darjodh byögkeles ektiedimmine.

source: Handlingsplanen består av tre deler:
sma: Dahkoesoejkesje lea golme bieline juakeme:

source:  Lære - styrke opplæringen i og på nord-, lule- og sørsamisk på alle nivåer.
sma:  Lïeredh – lïerehtimmiem nænnoestehtedh noerhte-, julev- jïh åarjelsaemien gïelesne gaajhkine daltesinie

source:  Bruke - øke det offentliges tilbud på samisk til brukere på alle samfunns-arenaer.
sma:  Nuhtjedh – byögkelesvoeten faalenassem saemiengïelesne lissiehtidh utnijidie gaajhkine siebriedahkesuerkine

source:  Se - synliggjøre samiske språk i det offentlige rom.
sma:  Vuejnedh- saemien gïelh våajnoes darjodh byögkeles tjiehtjielisnie

source: Videre inneholder handlingsplanen et eget kapittel om behov for forskning og kunnskapsutvikling.
sma: Vijriesåbpoe dahkoesoejkesje aaj aktem jïjtse kapihtelem åtna dotkemedaerpiesvoeten jïh daajroeevtiedimmien bïjre.

source: Første rapportering på gjennomføringen av tiltakene og revidering av handlingsplanen ble lagt frem i 2011 - Handlingsplan for samiske språk – status 2010 og videre innsats 2011.
sma: Voestes reektemem tjïrrehtimmien bïjre råajvarimmijste, jïh staeriedimmie dahkoesoejkesjistie böökti 2011 – Dahkoesoejkesje saemien gïelide – staatuse 2010 jïh vijriesåbpoe barkoe 2011.

source: Regjeringen og Sametinget legger med dette frem den andre rapporten om gjennomføring av tiltak i Handlingsplan for samiske språk.
sma: Reerenasse daejnie sov mubpiem reektehtsem buakta tjïrrehtimmien bïjre råajvarimmijste Dahkoesoejkesjisnie saemien gïelide.

source: Num Handlingsplan for samiske språk – status 2010 og videre innsats 2011.
sma: Dah nommerh råajvarimmiej nommeridie dåeriedieh reektehtsisnie jaepeste 2011 – Dahkoesoejkesje saemien gïelide – staatuse 2010 jïh virjiesåbpoe barkoe 2011.

source: Mål, utfordringer og strategier som er omtalt i rapporten fra 2011, ligger i homereringen på tiltakene følger nummereringen på tiltakene i rapporten fra 2011 – vedsak fast og vil ikke gjentas i sin helhet her.
sma: Ulmieh, haestemh jïh strategijh mah leah ållermaahteme reektehtsisnie jaepeste 2011, leah åajvahkommes tjåadtjoen, jïh eah sïjhth ellieslaakan ikth vielie daesnie neebnesovvedh.

source: Handlingsplanens virkeperiode utløper våren 2014.
sma: Dahkoesoejkesjen barkoeboelhke nåhkele gïjren 2014.

source: Ved utløp av planperioden vil regjeringen, i samarbeid med Sametinget, utarbeide en sluttrapport om gjennomføringen av Handlingsplan for samiske språk.
sma: Soejkesjeboelhken nåhkelimmesne reerenasse sæjhta, Saemiedigkine ektine, aktem galhkuvereektehtsem darjodh tjïrrehtimmien bïjre Dahkoesoejkesjistie saemien gïelide.

source: Sluttrapporten vil også kunne skissere satsingsområder for det videre arbeidet med de samiske språkene.
sma: Galhkuvereektehtse sæjhta sån aaj dejtie sjïere barkoesuerkide buerkiestidh dan vijriesåbpoe barkose saemien gïeligujmie.

source: Dagens situasjon for de samiske språkene
sma: Daan beajjetje tsiehkie dejtie saemien gïelide

source: De samiske språkene er ett av grunnelementene i samisk kultur.
sma: Dah saemien gïelh leah akte dejstie betniegierkijste saemien kultuvresne.

source: Gjennom språkene skapes identitet, kunnskap og kulturell og sosial tilhørighet.
sma: Gïeli tjïrrh identiteete, daajroe jïh kultuvrelle jïh sosijaale ektievoete sjugniesuvvieh.

source: Som en følge av statens fornorsknings- og assimileringspolitikk, som pågikk inntil slutten av 1960-tallet, har mange samer ikke hatt samisk som hjemmespråk.
sma: Staaten daaroedehteme- jïh assimileradimmiepolitihken gaavhtan, mij 1960-låhkoen minngiegietjien raajan ryöhki, jïjnjh saemieh eah leah saemien hïejmegïeline åtneme.

source: Mange voksne samer har heller ikke fått mulighet til å få samiskopplæring i skolen.
sma: Jïjnjh geerve saemieh eah darhkh nuepiem åådtjeme saemien lïerehtimmiem skuvlesne åadtjodh.

source: Siden ikrafttredelsen av opplæringsloven i 1998 har enhver samisk elev i grunnutdanningen i Norge krav på undervisning i samisk.
sma: Mænngan ööhpehtimmielaake faamoem åadtjoeji 1998, fïerhte saemien learohke maadthööhpehtimmesne Nöörjesne maahta ööhpehtimmiem saemien gïelesne krïevedh.

source: Videre ga barnehageloven fra 2005 kommuner i samiske distrikt ansvar for at barnehagetilbudet til samiske barn bygger på samisk språk og kultur.
sma: Vijriebasse dle maanagïertelaake jaepeste 2005, tjïeltide saemien dajvine dïedtem vedti ihke maanagïertefaalenasse saemien maanide saemien gïelem jïh kultuvrem betnesne åtna.

source: I øvrige kommuner skal forholdene legges til rette for at samiske barn kan sikre og utvikle sitt språk og sin kultur.
sma: Jeatjah tjïeltine edtja sjïehteladtedh naemhtie guktie saemien maanah maehtieh sijjen gïelem jïh sijjen kultuvrem gorredidh jïh evtiedidh.

source: For mange samiske barn er opplæring i samisk i barnehagen og skolen det første møtet med samisk språk.
sma: Gellide saemien maanide dle lïerehtimmie saemien gïelesne maanagïertesne jïh skuvlesne, dïhte voestes aejkien dah saemien gïelem gaavnjesjieh.

source: Gode opplærings- og utdanningsmuligheter gjennom barnehage, skole og høyere utdanning er av-gjørende for å sikre at flere får kompetanse i språket.
sma: Hijven lïerehtimmie- jïh ööhpehtimmienuepieh maanagïerten, skuvlen jïh jollebe ööhpehtimmien tjïrrh, leah eevre vihkeles juktie tjïrkedh jienebh maahtoem gïelesne åadtjoeh.

source: Møtesteder for bruk av samisk språk som f.eks. språkleire og språksamlinger bidrar til at samiske elever lærer å bruke språket i kontakt med jevnaldrende.
sma: Gaavnesjimmiesijjieh gusnie åådtje saemien nuhtjedh v.g. gïelebiesieh jïh gïeletjåanghkoeh, darjoeh guktie saemien learohkh lïerieh gïelem nuhtjedh jeatjah jïemmehkigujmie.

source: Voksenopplæring i samisk er viktig for å gjøre voksne samer i stand til bruke samisk språk sammen med sine barn og i samfunnet for øvrig.
sma: Geervelïerehtimmie saemien gïelesne lea vihkeles jis geerve almetjh edtjieh buektiehtidh saemien gïelem nuhtjedh sijjen maanajgujmie jïh siebriedahkesne.

source: Videre er gode og forutsig-bare utdanningsmuligheter på de samiske språkene avgjørende for å kunne møte samfunnets behov for kompetanse i språkene.
sma: Vijriesåbpoe dle hijven jïh daajroes ööhpehtimmienuepieh åvtese dejnie saemien gïeline eevre vihkeles juktie siebriedahken maahtoedaerpiesvoeth gïeline dåastodh.

source: Språkforskning er viktig for å bygge opp en kunnskapsbase for språkutviklingen.
sma: Gïeledotkeme lea vihkeles juktie aktem daajroebetniem gïeleevtiedæmman tseegkedh.

source: De samiske språkene er alle klassifisert som truede eller utdødde språk på UNESCOs røde liste over truede språk.
sma: Gaajhkh saemien gïelh leah klassifiseradamme goh håvhtadihks jallh jaameme gïelh UNESCOn rööpses læstosne håvhtadihks gïeligujmie.

source: Nordsamisk er klassifisert som et truet språk, mens lule- og sørsamisk misk/skoltesamisk og pitesamisk er klassifisert som utryddet i Norge.
sma: Noerhtesaemien lea klassifiseradamme goh håvhtadihks gïele, mearan julev- jïh åarjelsaemien gïelh leah klassifiseradamme goh itjmies håvhtadihks gïelh.

source: Et truet språk defineres som språk med nedgang i antallet barn som kan snakke språket, mens et alvorlig truet språk forstås som et språk som nesten bare voksne bruker.
sma: Akte håvhtadihks gïele tjïelkestamme sjædta goh gïele maam vaenebh vaenebh maanah soptsestieh, mearan akte itjmies håvhtadihks gïele lea gïele maam mahte ajve geerve almetjh soptsestieh.

source: For regjeringen er det viktig at de tre samiske språkene nordsamisk, lulesamisk og sørsamisk skal bevares og utvikles som levende språk i Norge.
sma: Reerenassese vihkeles dah golme saemien gïelh noerhtesaemien, julevsaemien jïh åarjelsaemien edtjieh gorresovvedh jïh evtiesovvedh goh jielije gïelh Nöörjesne.

source: Videre er det viktig å sikre kunnskap om østsamisk/skoltesamisk og pitesamisk språk.
sma: Vijriesåbpoe aaj vihkeles daajroem luvliesaemien/skoltesaemien jïh pijtesaemien bïjre gorredidh.

source: For at de samiske språkene i Norge skal bevares og videreutvikles, må de få et sikkert fundament.
sma: Ihke dah saemien gïelh Nöörjesne edtjieh gorresovvedh jïh vijriesåbpoe evtiesovvedh, dah tjuerieh aktem nænnoes betniem åadtjodh.

source: Språket må kunne brukes på alle samfunnsarenaer.
sma: Tjuara maehtedh gïelem nuhtjedh gaajhkine siebriedahkesijjine.

source: Institusjoner hvor de samiske språkene brukes må styrkes.
sma: Tjuara dejtie institusjovnide nænnoestehtedh gusnie saemien gïelh åtnasuvvieh.

source: Utvikling av terminologi er avgjørende for å kunne bruke de samiske språkene på flest mulig samfunnsarenaer.
sma: Terminologijeevtiedimmie lea vihkeles juktie maehtedh dejtie saemien gïelide nuhtjedh dejnie jeanatjommes siebriedahkesijjine.

source: De samiske språkene må også være synlige i samfunnet.
sma: Saemien gïelh tjuerieh aaj våajnoes årrodh siebriedahkesne.

source: Nordsamisk språk står i dag i en sterkere stilling enn lulesamisk og sørsamisk.
sma: Noerhtesaemien gïele lea sagke nænnoesåbpoe goh julevsaemien jïh åarjelsaemien.

source: Hovedgrunnen til dette er at det spesielt i kommunene Kautokeino og Karasjok, men også i andre kommuner i Finnmark, har vært en sammenhengende bruk av nordsamisk som kommunikasjonsspråk gjennom mange generasjoner.
sma: Dïhte stööremes fåantoe man åvteste naemhtie, lea dan åvteste joekoen tjïeltine Guovdageaidnu jïh Karasjohke, men aaj jeatjah tjïeltine Finnmarhkesne, desnie noerhtesaemien iktemearan govlesadtemegïeline åtnasovveme, gelline boelvine.

source: Samisk språk er dagligspråk for majoriteten av befolkningen i disse kommunene, og du møter samisk språk i mange sammenhenger i lokalsamfunnet.
sma: Saemien gïele akte biejjieladtje gïele jeanatjommesidie daejnie tjïeltine, jïh datne saemien gïelem dåastoeh gellene lehkesne voenges siebriedahkesne.

source: En annen viktig grunn til at nordsamisk har fått en tryggere stilling er oppbygging av institusjoner i nordsamiske områder.
sma: Akte jeatjah vihkeles fåantoe man åvteste noerhtesaemien aktem jearsoesåbpoe sijjiem åådtjeme, lea dan åvteste jïjnjh institusjovnh leah tseegkesovveme noerhtesaemien dajvine.

source: Disse institusjonene har spilt en viktig rolle i utviklingen og bruken av nordsamisk.
sma: Daah institusjovnh leah aktem vihkeles råållam åtneme ihke noerhtesaemien gïele lea evtiesovveme jïh åtnasovveme.

source: Institusjonsbyggingen har også gitt nordsamisk språk styrket status i samfunnet generelt.
sma: Institusjovnetseegkeme aaj noerhtesaemien gïelese nænnoesåbpoe staatusem vadteme dennie sïejhme siebriedahkesne.
